<div class="title"> <h1> О магазине </h1> </div>

<h2> Что такое умные часы? </h2>

<div itemscope itemtype="http://schema.org/ImageObject">
	<p itemprop="description">
		В нашем интернет магазине умных часов Вы найдете большой выбор моделей. <br>Однако, давайте разберемся, чем же отличаются эти часы? <br><br>
		<img itemprop="contentUrl" src="http://s-ws.ru/img/about/1.jpg" id="first_img" title="Часы, которые могут принимать звонки и измерять пульс" alt="Умные часы, которые могут принимать звонки и измерять пульс"/>
		Они - многофункциональные носимые гаджеты. <br><br>
		Внешне это обычные часы. <br>
		Как правило, вместо привычного циферблата, стоит сенсорный цветной или монохромный экран. <br>
		Нажимая на экран, Вы ими управляете.
	</p>
</div>

<br>
<br>
<p>
	Основная функция таких часов - передача всей информации с телефона: уведомлений, сообщений и напоминаний. <br> Взаимодействие происходит по технологии Bluetooth. <br>
</p>

<br>
<br>

<p>
	С более продвинутых моделей можно совершать звонки, ведь в них есть <b>поддержка SIM карт</b>. <br>
	А некоторые часы даже могут снимать видео и <b>фотографировать с помощью встроенной камеры</b>.
</p>

<br>
<br>

<div itemscope itemtype="http://schema.org/ImageObject">
	<p itemprop="description">
		<img itemprop="contentUrl" src="http://s-ws.ru/img/about/2.jpg" id="second_img" alt="Часы обычно имеют много датчиков" />
		<span itemprop="name">Часы</span> имеют много датчиков, которые добавляют им новые функции. <br><br>
		Например, они могут иметь:
	</p>
</div>

<ul class="list" id="functions_ul">
	<li>шагомер</li>
	<li>высотомер</li>
	<li>барометр</li>
	<li>термометр</li>
	<li>пульсометр</li>
</ul>

<p>
	- все это подойдет для путешественников или любителей спорта.
</p>

<h2> Умные часы Uwatch </h2>

<div itemscope itemtype="http://schema.org/ImageObject">
<p itemprop="description">
	Smart Watches предлагает модели фирмы Uwatch. <br><br>
	<img itemprop="contentUrl" src="http://s-ws.ru/img/about/3.png" id="third_img" alt="Часы с множеством функций: от приема звонков до съемки видео" title="Умные часы с множеством функций: от приема звонков до съемки видео"/>
	Часы этой модели имеют лучшее соотношение цена/качество среди всех своих конкурентов. <br><br>
	Эта марка часов за последние несколько лет стала очень популярна в развивающихся странах благодаря своей невысокой стоимости и приемлемому качеству. <br><br />
	Эти часы имеют значительно более низкую цену, чем часы известных брендов, поэтому понравятся людям ценящим качество вне зависимости от бренда.
</p>
</div>
<br>

<h2> О нашем интернет магазине умных часов </h2>

<p>
	Магазин умных часов Smart Watches - официальный представитель марки Uwatch в России. <br><br>
	В отличии от остальных предложений в интернете, которые поступают либо от мошенников, либо от неофициальных перекупщиков, мы предлагаем часы Uwatch <b>напрямую</b> от производителя.<br>
	Поэтому Вы можете <a href="http://s-ws.ru/" class="link">купить умные часы</a> у нас и быть уверены в качестве товара. <br><br>
	Так как мы - официальный магазин умных часов, <b>нашим клиентам предлагается профессиональное сервисное обслуживание</b>, а также 100% возврат денежных средств в случаях, описанных в разделе <a class="link" href="http://s-ws.ru/warranty" >Гарантия</a>.
</p>