<div class="title"> <h1> Доставка </h1> </div>

<h2> Обработка заказа </h2>

<p>
	<img src="http://s-ws.ru/img/delivery/1.jpeg" id="minutes_img" alt="Заказ обрабатывается в течение 3 минут"/>
	Вы <a href="http://s-ws.ru/" class="link">купили умные часы</a>? <br>
	Через <b>3 минуты</b> перезвонит менеджер, который уточнит адрес доставки. <br>
	А через 4 часа Ваши умные часы будут доставлены.
</p>

<h2> Доставка - <b>бесплатно</b> </h2>

<p>
	<img src="http://s-ws.ru/img/delivery/2.png" id="free_img" alt="Доставка по Москве - бесплатно"/>
	Умные часы доставляются <b>БЕСПЛАТНО</b>. <br>
	Подробнее об условиях доставки Вы можете узнать, позвонив по телефонам, указанным в <a class="link" href="http://s-ws.ru/contact">Контактах</a>.
</p>

<table>
	<tr>
		<td colspan="3">Время доставки</td>
	</tr>
	<tr>
		<td>Москва</td>
		<td>Московская область</td>
		<td>Россия</td>
	</tr>
	<tr>
		<td colspan="2">4 часа</td>
		<td>2 дня</td>
	</tr>
</table>