<div class="title"> <h1>Гарантия</h1> </div>

<h2> Гарантийное обслуживание </h2>

<p>
	После <a href="http://s-ws.ru/" class="link"> покупки умных часов</a> Вы получаете гарантию от нашего магазина. <br> <br>
	Срок гарантии на - <b>1 год</b>. <br> <br>
	В течение этого времени Вы сможете получить <b>бесплатное</b> обслуживание в авторизованном сервисном центре.
</p>

<h2> Условия возврата </h2>

<p>
	Наш магазин предоставляет возможность возврата денежных средств в следующих случаях, когда умные часы:
</p>

<br>

<ul class="list">
	<li> Не соответствуют описанию, приведенному на сайте </li>
	<li> Имеют механические повреждения: сколы, царапины </li>
	<li> В нерабочем состоянии </li>
	<li> Имеют другое название, модель, характеристики </li>
</ul>

<br>

<p> 
	На все товары из нашего ассортимента распространяется гарантия производителя. <br> <br>
	Часы принимаются после экспертизы в специализированном сервисном центре. <br> 
</p>